{
    "timestamps": [
        {
            "start": 0.0,
            "end": 6.4,
            "text": "وصلوا حديثنا عن دور شبكة النقل والاتصال في تنظيم المجيل في الولات متحدة الامريكية"
        },
        {
            "start": 6.4,
            "end": 12.0,
            "text": "إذن لدينا وثائق هي موجودة عنكم في الكتاب المدرسي حبيت نحطيلكم كيمة هي"
        },
        {
            "start": 12.0,
            "end": 17.2,
            "text": "ولكن أسوقها باحتراز على أساس أنه المعطيات فيها والات قديمة"
        },
        {
            "start": 17.2,
            "end": 22.2,
            "text": "إذن عدد المشتركين في شبكة الاتصالات في الولات متحدة الامريكية سنة 2002"
        },
        {
            "start": 22.2,
            "end": 29.6,
            "text": "اكيد هي الارقام انزادت اكيد عدد المشتركين في الهاتف القار 646 مشترك لكل 1,000 ساكن"
        },
        {
            "start": 29.6,
            "end": 39.36,
            "text": "و نتصورها معنى المعدل يعني المعدل مش عدد تراجع اماما يعني انتشار و كثرت استعمال الهاتف الجوال"
        },
        {
            "start": 39.36,
            "end": 43.96,
            "text": "معدد المشتركين بالهاتف الجوال 488 مشترك لكل 1,000 ساكن"
        },
        {
            "start": 43.96,
            "end": 47.2,
            "text": "و نتصورها فاتت حتى 700 او 800 مشترك"
        },
        {
            "start": 47.2,
            "end": 50.0,
            "text": "عدد المشتركين في التلفزة بالكابل"
        },
        {
            "start": 50.0,
            "end": 55.4,
            "text": "يعني فميش تلفزة بالكابل يعني مغير برابول منغير هوائي"
        },
        {
            "start": 55.4,
            "end": 56.8,
            "text": "فضائي أو أرضي"
        },
        {
            "start": 56.8,
            "end": 58.6,
            "text": "الأرضي هذي كما عاش نحكي وعليه جملة"
        },
        {
            "start": 58.6,
            "end": 60.0,
            "text": "لان ثلاثين مليون"
        },
        {
            "start": 60.0,
            "end": 64.0,
            "text": "في بلاد هي ولد فيها تواة ربع مئة عفن ثلاثين مئة وربعين مليون"
        },
        {
            "start": 64.0,
            "end": 68.4,
            "text": "فالعكد علاقل معت العدد تطرب في ثلاثة الان"
        },
        {
            "start": 68.4,
            "end": 70.8,
            "text": "معدل ثم أيضاً فما انخيرات"
        },
        {
            "start": 70.8,
            "end": 73.8,
            "text": "بتلفزة بالكابل أو عن تاريخ الانترنت"
        },
        {
            "start": 73.8,
            "end": 77.0,
            "text": "اشتركات في الانترنت كما عنا في تونس للPTV"
        },
        {
            "start": 77.0,
            "end": 86.0,
            "text": "موعد المشتركين في شبكت الانترنت خمسمية وخمسمية من خارج لكل الفساك ان هذا يزيد ايضا نفس الشيء نتخيل ولا يقل عن سبعمائة او ثمعمائة"
        },
        {
            "start": 86.0,
            "end": 90.0,
            "text": "وثق الموالية وسيل اتصال حديثة بالوليات متحدة الامريكية"
        },
        {
            "start": 90.0,
            "end": 97.0,
            "text": "ذن ارسل الوليات متحدة الامريكية شبكت اتصالات حديثة من افخم الشبكات في العالم لنقل المعلومات"
        },
        {
            "start": 97.0,
            "end": 101.0,
            "text": "ومن احدثها الهاتف والفاكس والتلفزة والانترنت"
        },
        {
            "start": 101.0,
            "end": 109.82,
            "text": "فاكس ايضا هذا جهاز يعني نوعا ما تجاوزه وازمانه وقد احدثت او احدثت ثورة في مجال اتصالات وقلصت"
        },
        {
            "start": 109.82,
            "end": 116.6,
            "text": "المسافات وحررت الانشطة فقدت الى اي عادتي انتشارها من كتاب جغرفية العالم المعاصر"
        },
        {
            "start": 116.6,
            "end": 123.48,
            "text": "اذن ثانية العربي دور شبكات الاتصال في تنظيم المجال امريكي تتميز شبكات الاتصال في الوليات"
        },
        {
            "start": 123.48,
            "end": 130.76,
            "text": "متحدة الامريكية بعراقتها حيث تعتبر اقدم الشبكات في العالم وبكثافتها حيث"
        },
        {
            "start": 130.76,
            "end": 141.76,
            "text": "تحتوي أكبر معدلات الإشتراك في مختلف الشبكات حيث يبلغ معدل المشتركين بالهاتف القار 646 مشترك لكل ألف ساكن"
        },
        {
            "start": 141.76,
            "end": 151.76,
            "text": "ومعدل المشتركين في شبكت الأنترنت 551 وخمسين منخرت لكل ألف ساكن وهي مستويات قياسية مقارنة ببقية البلدان المتقدمة"
        },
        {
            "start": 151.76,
            "end": 158.76,
            "text": "تحتكم الولايات متحدة الامريكية على شبكة اتصالات متطورة جدا مثل التليبور"
        },
        {
            "start": 158.76,
            "end": 161.76,
            "text": "وشبكات الاليف البصرية والأقمار صناعية"
        },
        {
            "start": 161.76,
            "end": 167.76,
            "text": "مكنت من تسهيل الاتصالات والربط بين مختلف مكوينات المجال امريكي"
        },
        {
            "start": 167.76,
            "end": 173.76,
            "text": "كما تم إدماج مختلفة مجالات العالم ضمن الشبكة العنكبوتية"
        },
        {
            "start": 173.76,
            "end": 177.76,
            "text": "التي يوجد مركزها في الولايات متحدة الامريكية"
        }
    ],
    "transcription": " وصلوا حديثنا عن دور شبكة النقل والاتصال في تنظيم المجيل في الولات متحدة الامريكية إذن لدينا وثائق هي موجودة عنكم في الكتاب المدرسي حبيت نحطيلكم كيمة هي ولكن أسوقها باحتراز على أساس أنه المعطيات فيها والات قديمة إذن عدد المشتركين في شبكة الاتصالات في الولات متحدة الامريكية سنة 2002 اكيد هي الارقام انزادت اكيد عدد المشتركين في الهاتف القار 646 مشترك لكل 1,000 ساكن و نتصورها معنى المعدل يعني المعدل مش عدد تراجع اماما يعني انتشار و كثرت استعمال الهاتف الجوال معدد المشتركين بالهاتف الجوال 488 مشترك لكل 1,000 ساكن و نتصورها فاتت حتى 700 او 800 مشترك عدد المشتركين في التلفزة بالكابل يعني فميش تلفزة بالكابل يعني مغير برابول منغير هوائي فضائي أو أرضي الأرضي هذي كما عاش نحكي وعليه جملة لان ثلاثين مليون في بلاد هي ولد فيها تواة ربع مئة عفن ثلاثين مئة وربعين مليون فالعكد علاقل معت العدد تطرب في ثلاثة الان معدل ثم أيضاً فما انخيرات بتلفزة بالكابل أو عن تاريخ الانترنت اشتركات في الانترنت كما عنا في تونس للPTV موعد المشتركين في شبكت الانترنت خمسمية وخمسمية من خارج لكل الفساك ان هذا يزيد ايضا نفس الشيء نتخيل ولا يقل عن سبعمائة او ثمعمائة وثق الموالية وسيل اتصال حديثة بالوليات متحدة الامريكية ذن ارسل الوليات متحدة الامريكية شبكت اتصالات حديثة من افخم الشبكات في العالم لنقل المعلومات ومن احدثها الهاتف والفاكس والتلفزة والانترنت فاكس ايضا هذا جهاز يعني نوعا ما تجاوزه وازمانه وقد احدثت او احدثت ثورة في مجال اتصالات وقلصت المسافات وحررت الانشطة فقدت الى اي عادتي انتشارها من كتاب جغرفية العالم المعاصر اذن ثانية العربي دور شبكات الاتصال في تنظيم المجال امريكي تتميز شبكات الاتصال في الوليات متحدة الامريكية بعراقتها حيث تعتبر اقدم الشبكات في العالم وبكثافتها حيث تحتوي أكبر معدلات الإشتراك في مختلف الشبكات حيث يبلغ معدل المشتركين بالهاتف القار 646 مشترك لكل ألف ساكن ومعدل المشتركين في شبكت الأنترنت 551 وخمسين منخرت لكل ألف ساكن وهي مستويات قياسية مقارنة ببقية البلدان المتقدمة تحتكم الولايات متحدة الامريكية على شبكة اتصالات متطورة جدا مثل التليبور وشبكات الاليف البصرية والأقمار صناعية مكنت من تسهيل الاتصالات والربط بين مختلف مكوينات المجال امريكي كما تم إدماج مختلفة مجالات العالم ضمن الشبكة العنكبوتية التي يوجد مركزها في الولايات متحدة الامريكية",
    "preprocessed_transcription": "وصل حدث دور شبك نقل تصل نظم جيل ولت تحد امر وثق وجد كتب درس حبت حطل كيم اسق حرز اسس عطي وال قدم عدد شرك شبك تصل ولت تحد امر سنة 2002 اكد رقم زاد اكد عدد شرك هتف قار 646 شرك 1,000 سكن تصر عنى عدل يعن عدل مش عدد رجع اما يعن نشر كثر عمل هتف جول عدد شرك هتف جول 488 شرك 1,000 سكن تصر فتت 700 او 800 شرك عدد شرك لفز كبل يعن فمش لفز كبل يعن غير ربل نغر هئي فضي ارض ارض عاش نحك جمل لان ثلث ملي بلد ولد توة ربع مئة عفن ثلث مئة ربع ملي عكد علقل معت عدد طرب ثلث الن عدل ايض خير لفز كبل ارخ نرن شرك نرن عنا ونس PTV وعد شرك شبك نرن خمسم خمسم خرج فسك ان يزد ايض شيء تخل يقل عمئ او ثمعمائ وثق ولي وسل تصل حدث ولي تحد امر ذن رسل ولي تحد امر شبك تصل حدث فخم شبك علم نقل علم حدث هتف فكس لفز نرن فكس ايض جهز يعن نوع جوز وزم حدث او حدث ثور جال تصل قلص ساف حرر نشط فقد الى اي عدت نشر كتب جغرف علم عصر اذن ثني عرب دور شبك تصل نظم جال امر تمز شبك تصل ولي تحد امر عرق عبر قدم شبك علم كثف حوي كبر عدل شرك خلف شبك بلغ عدل شرك هتف قار 646 شرك الف سكن عدل شرك شبك نرن 551 خمس خرت الف سكن ستي قيس قرن ببق بلد تقدم ولي تحد امر شبك تصل تطر يبر وشب الف بصر قمر صنع كنت سهل تصل ربط خلف كون جال امر تم دمج خلف جال علم شبك عنكبوتية وجد ركز ولي تحد امر",
    "summary": "كان عدد المشتركين في شبكة الاتصالات في الولايات المتحدة الأمريكية 646 مشترك لكل 1,000 ساكن، بينما كان عدد المشتركين في الهاتف القار 488 مشترك لكل 1,000 ساكن، بينما كان عدد المشتركين في التلفزة بالكابل 488 مشترك لكل 1,000 ساكن، بينما كان عدد المشتركين في التلفزة بالكابل 488 مشترك لكل 1,000 ساكن، بينما كان عدد المشتركين في التلفزة بالكابل 488 مشترك لكل 1,000 ساكن، بينما كان عدد المشتركين في التلفزة بالكابل 488 مشترك لكل 1,000 ساكن، بينما كان عدد المشتركين في التلفزة بالكابل 488 مشترك لكل 1,000 ساكن، بينما كان عدد المشتركين في التلفزة بالكابل البصرية والأقمار صناعية في الولايات متحدة الأمريكية في الولايات متحدة الأمريكية في الولايات متحدة الأمريكية في الولايات متحدة الأمريكية في الولايات متحدة الأمريكية في الولايات متحدة الأمريكية في"
}